[
  {
    "id": 1,
    "count": 1,
    "title": "Barossa Valley Uncut Trike Tour for 2 People",
    "description": "The ultimate personalised half day tour where you can literally feel, smell and taste the Barossa in the comfort of your open air mobile lounge. Whatever your taste or desire, a tour can be arranged to suit. Cruise around the whole valley visiting key towns, wineries and historic landmarks. Stop off at the \"best view of the valley\", Menglers Hill. Visit magnificent Chateau Tanunda for a photo and ride the stunning palm fringed road to Seppeltsfield and take a stroll around the iconic winery.",
    "price": 430,
    "img": "1.jpg",
    "details": {
      "Duration": "3.5 hours",
      "Participant guidelines": "Maximum combined weight of paying passengers is 270kg. No children under the age of 5 and below 10 must have an adult on tour with them.",
      "Numbers on people": "2 people and your guide",
      "What to bring/Dress code": "Jackets, eye protection, secure footwear and camera.",
      "Availability": "7 days a week.",
      "Weather": "Experiences maybe cancelled or postponed due to weather. This decision will be made by management who will phone you 1 hour before your experience to discuss options.",
      "Other": "Cancellations may incur a fee depending on when the tour is booked. Please discuss this when making your booking. Cancellations must be made within 48 hours of tour or a fee will apply."
    }
  },
  {
    "id": 2,
    "count": 2,
    "title": "Barossa Valley Mustang Tour for 2 People",
    "description": "The ultimate personalised half day tour where you can really feel, smell and taste the Barossa in the comfort of your open air mobile lounge ... literally, with the wind in your face and staring bystanders galore. Put an unforgettably unique spin on your trip to the Barossa, with a private wine, food and sightseeing tour tailored to you. Cruise top-down in our classic 1966 Mustang convertible.",
    "price": 430,
    "img": "2.jpg",
    "details": {
      "Duration": "3.5 hours",
      "Location": "Barossa Valley, a renowned wine-producing region northeast of Adelaide, in South Australia.",
      "People per certificate": "2 Guests",
      "Package inclusion": [
        "Taste fine wines from the Barossa and Eden Valley",
        "Sample gourmet foods at Maggie Beers famous Farm Shop",
        "Taste soft cheeses at the Barossa Valley Cheese Co",
        "Try a refreshing beer at one of the Barossas micro Breweries",
        "Taste German style smoked meats at Steiny Traditional Mettwurst or dried fruits at Gully Gardens"
      ],
      "Participant guidelines": "Passengers must be 7 yrs old or over. Combined weight must be under 270kg’s. Children under 10 yrs old must be accompanied by an adult.",
      "Terms & Conditions": "Booking essential. Once the booking is made you are bound with the vendors T&C."
    }
  },
  {
    "id": 3,
    "count": 3,
    "title": "Yarra Valley Wine and Wildlife One Day Tour",
    "description": "Sample fabulous food and wine and visit a native wildlife sanctuary in the Yarra Valley. Pick up is your Melbourne CBD hotel (9-9:30am) and return (5-5:30pm). Morning tea and lunch, wine tastings and entrance fees to Healesville Sanctuary providing the ultimate Australian wildlife experience. After “talking with the animals” you will enjoy a 2 course lunch at a selected winery.",
    "price": 235,
    "img": "3.jpg",
    "details": {
      "Duration": "1 day",
      "People per certificate": "Once person per gift certificate.",
      "Participant guidelines": "Passengers must be 7 yrs old or over. Combined weight must be under 270kg’s. Children under 10 yrs old must be accompanied by an adult.",
      "Details": "We begin our tours with Melbourne CBD accommodation pick-up between 9:00-9:30am and return back between 5:00-5:30pm. We do advertise that we tour to 4 different regions however; wedo not tour to each region every day. The way the region is chosen is simple... the first person to book gets to nominate the region; we begin tours with a minimum of 2 guests. Yarra Valley, Mornington Peninsula, Macedon Ranges or Bellarine Peninsula wine region tours include lunch at a winery accompanied with a glass of wine followed by tea/coffee, morning tea at an outdoor setting and all tastings at the 4-5 wineries you will visit during the day. We do not have a fixed itinerary, preferring to work to the pace and interest of the group.  With a maximum of 10 guests on any individual tour, our hallmark tours are sure to leave a lasting impression. Our experience and passion for excellence, combined with extensive local knowledge, enable us to deliver exceptionally high quality tours that are fun, educational and most importantly, personal.",
      "Wine and Wildlife Tour": "Nestled in a glorious bushland setting and with the largest collection of Australian Native Wildlife in the world, Healesville Sanctuary provides the ultimate Australian wildlife experience. See the spectacular Birds of Prey, meet dingoes on their daily walk and come eye-to-eye with Koalas, Kangaroos and Wombats.After “talking with the animals” you will enjoy a 2 course lunch at our selected winery.  Our leisurely lunch will be followed by a visit to Domaine Chandon for a flute of sparkling wine while overlooking the vineyard.",
      "Included": " Melbourne CBD Hotel pick-up (9:00-9:30am) and return (5:00-5:30pm)  Wine Tasting charges  Lunch accompanied with a glass of wine followed by tea/coffee    Entry Fee where applicable Transport with a friendly and informative guide"
    }
  },
  {
    "id": 4,
    "count": 4,
    "title": "Course Lunch & Vintage Wine Tasting",
    "description": "VINTAGE WINE TASTING WITH 3 COURSE LUNCH Vintage tasting experience of up to 8 wines and delicious three course lunch with glass of wine Treat yourself and a loved one to an unforgettable gourmet experience at Contentious Character, set in the hills of Wamboin. Located just 30km east of Canberra, this boutique vineyard estate holds a winery, cellar door and restaurant.",
    "price": 270,
    "img": "4.jpg",
    "details": {
      "Location": "The winery is situated in Wamboin, 30km east of Canberra.",
      "People per Certificate": "2 Guests",
      "Duration": "2-3 hours",
      "Package inclusion": [
        "Vintage tasting experience of up to 8 wines",
        "Three course lunch",
        "Glass of paired wine"
      ],
      "Further details": "Your experience begins with a tasting of up to 8 vintage wines - if you`re up for it! Sip, swirl and savour an extensive range of aged vintages from their Founders Museum Collection, followed by a range of recent vintages. Afterwards indulge in a three course lunch that blends traditional Italian flair with contemporary Australian dishes, perfectly complementing their wine range. Choose to dine on the deck, lawn or inside with the fire blazing, depending on the season. The menu changes regularly to reflect the freshest, seasonal produce sourced from regional suppliers. Two or more options are available for each course. What’s Included: Wine tasting experience for two people, three course lunch with glass of paired wine",
      "Availability": "Available on Saturdays and Sundays at 11am subject to availability.",
      "Terms & Conditions": "You must be 18 years or older to participate in the wine tasting experience; Dietary requirements can be catered for with notice. Please advise the provider at time of booking; Please allow 2-3 hours for this experience."
    }
  },
  {
    "id": 5,
    "count": 5,
    "title": "Private Tasting with Winemaker and 3 Course Lunch",
    "description": "Spoil the wine lover in your life with a luxury experience they`ll never forget! This visit to boutique winery Contentious Character, set in the hills of Wamboin and located just 30km east of Canberra, is directed by the winemaker himself. You`ll each receive a consultation on your tastes and interests before he brings out some of the best bottles in the cellar!",
    "price": 420,
    "img": "5.jpg",
    "details": {
      "Location": "The winery is situated in Wamboin, 30km east of Canberra.",
      "People per Certificate": "2 Guests",
      "Duration": "2-3 hours",
      "Package inclusion": [
        "Enjoy luxury treatment with a premium wine tasting held by the winemaker himself.",
        "Three course lunch",
        "Vintage tasting experience of up to 8 wines"
      ],
      "Further details": "From aged wines to more recent vintages, across seven varieties. After sampling up to eight fine wines each, you`ll select two of your favourite bottles collectively. Take them home to be opened on a special occasion or instead enjoy them over lunch. Sit down for lunch overlooking the vines, indulging in contemporary Australian dishes. The menu changes regularly to reflect the freshest, seasonal local produce. Two or more choices are available for each course.",
      "Availability": "Available on Saturdays and Sundays at 11am subject to availability.",
      "Terms & Conditions": "You must be 18 years or older to participate in the wine tasting experience; If Jeremy the winemaker is unavailable you will be guided by one of the four owners – all in-house experts, Dietary requirements can be catered for with notice. Please advise the provider at time of booking; Please allow 2-3 hours for this experience."
    }
  },
  {
    "id": 6,
    "count": 6,
    "title": "Course Lunch & Vintage Wine Tasting",
    "description": "VINTAGE WINE TASTING WITH 3 COURSE LUNCH Vintage tasting experience of up to 8 wines and delicious three course lunch with glass of wine Treat yourself and a loved one to an unforgettable gourmet experience at Contentious Character, set in the hills of Wamboin. Located just 30km east of Canberra, this boutique vineyard estate holds a winery, cellar door and restaurant.",
    "price": 270,
    "img": "6.jpg",
    "details": {
      "Location": "The winery is situated in Wamboin, 30km east of Canberra.",
      "People per Certificate": "2 Guests",
      "Duration": "2-3 hours",
      "Package inclusion": [
        "Vintage tasting experience of up to 8 wines ",
        "Three course lunch",
        "Glass of paired wine"
      ],
      "Further details": "Your experience begins with a tasting of up to 8 vintage wines – if you’re up for it! Sip, swirl and savour an extensive range of aged vintages from their Founders Museum Collection, followed by a range of recent vintages. Afterwards indulge in a three course lunch that blends traditional Italian flair with contemporary Australian dishes, perfectly complementing their wine range. Choose to dine on the deck, lawn or inside with the fire blazing, depending on the season. The menu changes regularly to reflect the freshest, seasonal produce sourced from regional suppliers. Two or more options are available for each course. What’s Included: Wine tasting experience for two people, three course lunch with glass of paired wine",
      "Availability": "Available on Saturdays and Sundays at 11am subject to availability.",
      "Terms & Conditions": "You must be 18 years or older to participate in the wine tasting experience; If Jeremy the winemaker is unavailable you will be guided by one of the four owners – all in-house experts, Dietary requirements can be catered for with notice. Please advise the provider at time of booking; Please allow 2-3 hours for this experience."
    }
  },
  {
    "id": 7,
    "count": 7,
    "title": "Quad Biking and Abseiling Adventure - Glenworth Valley",
    "description": "Experience two great adventures, Quad Biking and Abseiling in a stunning Location at Glenworth Valley. No experience is necessary and absolutely anyone can do it. Package inclusion l.5 hour quad biking tour and 2.5 hour abseiling tour. You can choose to split up your adventure by doing one in the morning and the other in the afternoon for a full day`s adventure or you can split the activities over two days.",
    "price": 240,
    "img": "7.jpg",
    "details": {
      "People per Certificate": "2 Guests",
      "Duration": "4 hours",
      "Availability": "Tour operates 7 days a week. Quad Bike: tours depart 10am, 11:30am, 2pm, 3:30pm Abseiling: tours depart 10am and 2pm Please book at least 2 days in advance of your preferred date. During peak times (school holidays and public holidays) we recommend you book early to avoid disappointment.",
      "Details": "With almost 40 years experience in outdoor adventure, you couldn`t be in better hands. Situated within Glenworth Valley and owning 3000 acres of unspoilt wilderness with access to lush valleys, impressive rock formations and open pastures, this is the ideal Location to explore some of Australia`s bushland and have an exciting adventure at the same time. Both adventures are careful to keep you comfortable and within these zones. You will never be expected or pushed to do what you don`t wish to.",
      "Other": "Each Quad Bike booking requires valid credit card details on file of the booking organiser/riders. This is for security purposes for hire of the bikes in the event of any damage etc. (Similar to when you hire a car or hotel room). Minimum of 4 participants for a tour to proceed on a weekend, or minimum of 2 participants for a tour to proceed on a weekday. Please be aware that all our adventure activities are subject to the prevailing weather conditions."
    }
  },
  {
    "id": 8,
    "count": 8,
    "title": "Empress Canyon Abseiling and Canyoning Blue Mountains",
    "description": "A fantastic abseiling/canyon combination, one of the Blue Mountain`s best! For the seasoned abseiler and those willing to give it a try - this is one of the most exhilarating and exciting days spent in the outdoors. With gorgeous views of the Blue Mountains and the unspoiled beauty of the Empress Canyon this is a great gift for those who love a good adventure. Runs between September and April.",
    "price": 265,
    "img": "8.jpg",
    "details": {
      "People per Certificate": "Certificate covers 1 person",
      "Duration": "7 hours",
      "Availability": "Depending on bookings this tour can run at 8:45am most days. Bookings are essential. This experience runs between September and April.",
      "Details": "This pass is for a full day abseiling and canyoning in the Empress Canyon. Includes - 5 metre - 15 metre and 30 metre dry abseiling plus water jumps, swims and a 30 metre waterfall abseil. You will be in a group of up to 10 people. The first half of the day is abseiling, starting with a three metre high block and building up to higher cliffs during the morning. A picnic lunch is provided for you. After lunch, it’s a scenic fifteen minute walk to the start of the canyon. You wade into the creek that descends into the narrow slot-like canyon and within a few seconds you. This canyon is an exciting affair with water jumps, exhilarating swims, waterslides and fantastic scenery. The final abseil out of the canyon is one of the best waterfall abseils in the mountains - clip into the rope, step back and follow the 30 metre waterfall down to the deep rock pool below. This is not just a brilliant waterfall abseil but also a fantastic photo opportunity.",
      "Other": "Safety: The vendor has a 100% safety record and have been operating for 20 years. They hold all the relevant qualifications and have licences to operate in the National parks.",
      "Weather": "The tour may not commence in the eventuate of bush fires and extreme wet weather conditions."
    }
  },
  {
    "id": 9,
    "count": 9,
    "title": "Blue Mountains Abseiling Tour-Half Day 2 people",
    "description": "Qualified guides will take you to the spectacular cliffs at Mt York and you will you learn about technique and learning to use and trust your feet. Different skill levels, abilities, ages and dietary requirements are catered for. Enjoy a picnic lunch amongst the gum trees. All skill levels, abilities, ages and dietary requirements are catered for.",
    "price": 390,
    "img": "9.jpg",
    "details": {
      "Location": "Mt Victoria, travel by train or car around 2 hours from Sydney CBD",
      "People per Certificate": "Two people (group size can be up to 10)",
      "Duration": "4 hours",
      "Availability": "Saturdays",
      "Things to bring": "Camera, sunscreen, drinking water, clothing that is both comfortable and allows free movement, appropriate shoes ",
      "Terms & Conditions": "Bookings essential.  Min 1 days notice required for bookings"
    }
  },
  {
    "id": 10,
    "count": 10,
    "title": "Jet Boat Ride Sydney Harbour for Families",
    "description": "A great gift for the entire family! The ride is Sydney`s most popular jet boating adventure on Australia`s most exciting jet boats. Passengers will experience fish tails, wave riding, power brake stops and incredible 270º spins. At speeds of up to 80km per hour, not only will they feel the wind in their hair, but the adrenalin pumping through their veins. It`s extreme and loads of fun! The thrill ride is an awesome 30 minute high-speed jet boat adventure, departing from the Eastern Pontoon Circular Quay. Every hour, every day from 11am until sunset.",
    "price": 219,
    "img": "10.jpg",
    "details": {
      "People per certificate": "2 adults 2 children (under 16 years)",
      "Duration": "30 Minutes",
      "Availability": "Every hour, every day from 11am until sunset.",
      "Things to bring": "Camera, sunscreen, drinking water, clothing that is both comfortable and allows free movement, appropriate shoes ",
      "What to bring/Dress code": "Weatherproof clothing is provided for year round comfort. Passengers should wear comfortable casual clothes.",
      "Experience": "The thrill ride is an awesome 30 minute high-speed jet boat adventure, departing from the Eastern Pontoon Circular Quay. Every hour, every day from 11am until sunset. The ride is Sydney`s most popular jet boating adventure on Australia`s most exciting jet boats. Passengers will experience fish tails, wave riding, power brake stops and incredible 270º spins. They will see Sydney`s famous sites including the Opera House, Fort Denison, Rose Bay, Goat Island, Taronga Zoo, Sydney Harbour Bridge and much more. At speeds of up to 80km per hour, not only will they feel the wind in their hair, but the adrenalin pumping through their veins. It`s extreme and loads of fun!",
      "Participant guidelines": "No minimum age required to ride the jet boat, however there is a minimum height restriction of 1.2 metres for under 16 years of age."
    }
  },
  {
    "id": 11,
    "count": 11,
    "title": "Full Day Rafting Experience - Mitta Mitta River VIC",
    "description": "Prepare to be plunged into the depths of the Mitta Mitta River with this extreme rafting adventure day out. This is the ultimate rafting experience for any thrill seekers looking for a day packed full of fun and adventure on the current of the mighty Mitta Mitta River. Get ready for some adrenalin-pumping action of world-class whitewater with this exhilarating rafting day out",
    "price": 220,
    "img": "11.jpg",
    "details": {
      "People per certificate": "1 person per certificate",
      "Duration": "1 day",
      "Availability": "Every hour, every day from 11am until sunset.",
      "Things to bring": "Camera, sunscreen, drinking water, clothing that is both comfortable and allows free movement, appropriate shoes ",
      "What to bring/Dress code": "Weatherproof clothing is provided for year round comfort. Passengers should wear comfortable casual clothes.",
      "Location": "The Mitta Mitta River is located in the alpine district of Victoria. It is a favourite and absolute must for all whitewater enthusiasts.",
      "Package inclusion": [
        "Whitewater thrills along 18 kilometres of crystal clear mountain water ",
        "Over 60 rapids graded from 2-4",
        "Towering Granite River Gorges",
        "Exquisite wilderness and Australian wildlife",
        "Aboriginal and nineteenth century mining heritage",
        "There will also be a delicious lunch provided on the day at a private riverside billabong"
      ],
      "TOUR GUIDES": "The team that will accompany and guide guests on the day are highly trained professionals with years of local and international experience. These outdoor adventurers are are passionate and love what they do and will ensure to keep all passengers feeling safe at all times."
    }
  },
  {
    "id": 12,
    "count": 12,
    "title": "Full Day Rafting Experience – Lower Mitta River VIC",
    "description": "Get wet and wild this summer and prepare to be plunged into the turbulence of the Mitta Mitta River with this extreme rafting day. Cool off this summer with an action-packed rafting adventure day! Take on and tackle the turbulence of the fast-flowing rapids including Weir, Rollercoaster, Sharks Tooth part 1,2 & 3, Raft Eater and plenty more! The Mitta Mitta River is located in the alpine district of Victoria. It is an absolute must for all whitewater enthusiasts.",
    "price": 220,
    "img": "12.jpg",
    "details": {
      "People per certificate": "1 person per certificate",
      "Duration": "1 day",
      "Availability": "Every weekend and mid-week by request | Bookings are essential",
      "Things to bring": "Camera, sunscreen, drinking water, clothing that is both comfortable and allows free movement, appropriate shoes ",
      "What to bring/Dress code": "Thermal underwear or swimmers. All other rafting equipment is supplied by the tour company.",
      "Package inclusion": [
        "This experience will have guests enduring 10 kilometres of rock formation along the lower Mitta River and, with rapids ranging from grades 1-4, it is perfect for everyone."
      ],
      "TOUR GUIDES": "The team that will accompany and guide guests on the day are highly trained professionals with years of local and international experience. These outdoor adventurers are are passionate and love what they do and will ensure to keep all passengers feeling safe at all times."
    }
  },
  {
    "id": 13,
    "count": 13,
    "title": "10,000ft SUNRISE - Tandem Skydive over Coolum Beach",
    "description": "One of the most exhilarating experiences ever! This experience includes a20 Minutes Joy Flight to height• 35 Seconds Free Fall• 5 Minute ride under canopy. Go for a tandem skydive at dawn to experience the sun rising twice in one day! The first time in freefall and the second time after landing! Words like \"magic\", \"breathtaking\", \"awesome\" and \"exhilarating\" do nothing to describe this incredible once-in-a-lifetime experience. You have to see it to believe it.",
    "price": 450,
    "img": "13.jpg",
    "details": {
      "Location": "Coolum Beach is on the Sunshine Coast",
      "People per certificate": "1 person per certificate",
      "Duration": "2 Hours",
      "Availability": "Open 7 Days a week Closed Christmas Day & New Years Day ",
      "PARTICIPANT GUIDELINES": "Maximum Weight Limit - 95kg Minimum Age - 12 years (Must have Parent / guardian sign a consent form on the day).",
      "WHAT TO BRING": "The only actual requirement is closed-in shoes - lace up running shoes are perfect, no boots with hooks and no high heels ladies. Wear comfortable clothes i.e. jeans or track pants and a jumper for winter; shorts and a t-shirt for summer. Nothing too restrictive, no hooks or studs. ",
      "WEATHER": "To ensure you have the best possible skydiving experience the following conditions that may prevent participants from jumping are solid rain, low overcast cloud layers and high winds.",
      "SPECTATORS": "Bring as many of your friends and family to come and watch, as you want!"
    }
  },
  {
    "id": 14,
    "count": 14,
    "title": "14,000 Feet Freefall Skydiving Experience - Yarra Valley",
    "description": "Experience the rush of tandem sky diving with this 14,000ft freefall in the Yarra Valley. You begin the day with a briefing with your tandem instructor. This includes what to expect and what you will see on the plane flight to height, in freefall, under canopy and upon landing.",
    "price": 419,
    "img": "14.jpg",
    "details": {
      "Location": "Yarra Valley",
      "Further details": "Tandem sky diving in the Yarra Valley is the only place to take your first plunge.  The 14,000 feet \"its all about Freefall\" is a Tandem Jump from a massive 14,000 feet giving you the rush of freefall!  Once the briefing is over, it will be time to gear up. You will be given a jumpsuit and your instructor will fit you into a harness. You will walk out to the plane and there you will conduct your practice exits. Once all the ground preparation has been completed, it is time to get in the plane and get ready for take-off. As you leave the airfield, you will be treated to a scenic tour of the Yarra Valley and the Dandenong ranges as well as the city of Melbourne and Port Phillip Bay (on a clear day). Once you reach height, it will be time to prepare yourself for the jump. The door opens and as you leave the plane, you and your tandem master will accelerate through the air reaching terminal velocity - 220km/h. Freefall feels like riding a cushion of air similar to riding a big wave. In freefall, your senses will be able to take in views as far as the eye can see. Then finally its time to pull your parachute open.From the loud rushing of air that you hear all around you, the parachute ride is very different as you sail around the sky, still gliding. The landing is easy, just lift your legs. The parachute will glide and you will eventually put your feet down to land.",
      "People per certificate": "1 person per certificate",
      "Duration": "Between 2-6 hours",
      "Availability": "7 days a week",
      "PARTICIPANT GUIDELINES": "Maximum weight is 105kgs, Min age is 12yrs and anyone under 18yrs must have a parent/guardian present on the day. Pregnant women are not allowed to skydive.",
      "WHAT TO BRING": "Clothing for your jump should be comfortable and allow easy movement of arms and legs. Lace up shoes or runners are the most appropriate footwear - NO BOOTS. We will provide your goggles and jumpsuit. We also suggest you bring a warm jumper. During winter, please wear a few layers and bring warm gloves.",
      "WEATHER": "Tandem Skydiving is highly dependent upon weather conditions.",
      "SPECTATORS": "Bring as many of your friends and family to come and watch, as you want!"
    }
  },
  {
    "id": 15,
    "count": 15,
    "title": "14,000ft SUNRISE - Tandem Skydive over Coolum Beach",
    "description": "Go for a tandem skydive at dawn to experience the sun rising twice in one day! The first time in freefall and the second time after landing! Words like magic, breathtaking, awesome and exhilarating do nothing to describe this incredible once-in-a-lifetime experience. Experience 2 Sunrises in 1 day! Experience 20 Minutes Joy Flight to height, over 2 minute Free Fall then a 5 minute ride under canopy. • 5 Minute ride under canopy",
    "price": 499,
    "img": "15.jpg",
    "details": {
      "Location": "Coolum is on the Sunshine Coast",
      "Further details": "Meet your Tandem Instructor at the airport in the wee hours of the morning. (The actual time will vary depending on the time of year.) While the stars are out and it`s still very dark you get geared up, get trained up and board your aircraft. You take off in the dark of night and see the lights of the Coast, it`s a beautiful sight all lit up like a Christmas Tree. As the plane climbs to jump height the dark sky changes to twilight - the sky turns from black to purple - and as you reach jump height the sky lightens with the promise of the new day dawning. When the sun cracks the horizon and you see the curvature of the earth in all it`s glory, it`s time to jump out and take in these spectacular visuals while in freefall. As you descend back down, travelling at high speed, the sun disappears and you`re back into twilight. Flying under canopy at this time is a sight and a feeling to behold. The air is so clean and fresh and the view is amazing! The colours of the coast are beautiful. Either as you are flying your parachute or shortly after you land in tandem on the soft sands of Coolum Beach, the sun rises for the second time, over the ocean. What a fabulous way to start the day! This is living",
      "Availability": "Open 7 Days a week. Closed Christmas Day & New Years Day.",
      "PARTICIPANT GUIDELINES": "Maximum Weight Limit - 95kg Minimum Age - 12 years (Must have Parent / guardian sign a consent form on the day).",
      "WHAT TO BRING": "The only actual requirement is closed-in shoes - lace up running shoes are perfect, no boots with hooks and no high heels ladies. Wear comfortable clothes i.e. jeans or track pants and a jumper for winter; shorts and a t-shirt for summer. Nothing too restrictive, no hooks or studs. Don’t wear a collared shirt as they tend to flap your neck when you are in freefall and then everyone will be asking where you got the love bite from.",
      "WEATHER": "To ensure you have the best possible skydiving experience the following conditions that may prevent participants from jumping are solid rain, low overcast cloud layers and high winds.",
      "SPECTATORS": "Bring as many of your friends and family to come and watch, as you want!"
    }
  },
  {
    "id": 16,
    "count": 16,
    "title": "Tandem Paragliding North NSW",
    "description": "Paraglide 1600 feet in the air from a mountain site in the Port Macquarie area. This is undoubtedly the best way you can learn to paraglide. This exciting experience is a great gift for almost anyone and any occasion.",
    "price": 220,
    "img": "16.jpg",
    "details": {
      "Location": "Near Port Macquarie, North Coast, NSW",
      "People per certificate": "1 Guest",
      "Experience": "Paraglide 1600 feet in the air from a mountain site in the Port Macquarie area. Discover the sensation of flying like a bird in a Tandem Paraglider. There are several paragliding locations in the Port Macquare and Laurieton area, where you`ll fly high over coastal headlands or from 2000 foot high mountain ranges. Soar along under the guidance of your instructor, then take the controls! You are guaranteed to fly like an eagle!",
      "Participant guidelines": "14 years age minimum and no heavier than 115kg.",
      "Availability": "Paragliding are available daily. Bookings are essential.",
      "Weather": "In case of bad weather this experience will be postponed to another date.",
      "Spectators": "Visitors are welcome to come and watch all the action above."
    }
  },
  {
    "id": 17,
    "count": 17,
    "title": "Paint Ball",
    "description": "Ready, set, shoot with a highly engaging and energetic Paintball & Laser Skirmish experience certificate. Get ready for full on action with this interactive experience that makes for a great gift for him, for a unique team building activity and a bucks party he will be sure to remember. Select a range of different games and styles with our range of packages.",
    "price": 220,
    "img": "17.jpg",
    "details": {
      "Location": "Near Port Macquarie, North Coast, NSW",
      "People per certificate": "10-20 guests",
      "Participant guidelines": "16 years age minimum and no heavier than 115kg.",
      "Availability": "Paragliding are available daily. Bookings are essential.",
      "Weather": "In case of bad weather this experience will be postponed to another date."
    }
  },
  {
    "id": 18,
    "count": 18,
    "title": "Zoo",
    "description": "A perfect gift for kids, the Aquarium & Zoo experience certificates open the doors to some of the country`s best wildlife attractions. The perfect rainy day indoor activity, kids and toddlers will be fascinated with seeing turtles, sharks, fish and an array of other wildlife up close and personal. Ideal for birthday gifts and family Christmas presents.",
    "price": 20,
    "img": "18.jpg",
    "details": {
      "Location": "Near Port Macquarie, North Coast, NSW",
      "People per certificate": "1-2 guest2",
      "Participant guidelines": "no metter",
      "Availability": "Paragliding are available daily. Bookings are essential."
    }
  },
  {
    "id": 19,
    "count": 19,
    "title": "Aquarium",
    "description": "A perfect gift for kids, the Aquarium & Zoo experience certificates open the doors to some of the country`s best wildlife attractions. The perfect rainy day indoor activity, kids and toddlers will be fascinated with seeing turtles, sharks, fish and an array of other wildlife up close and personal. Ideal for birthday gifts and family Christmas presents.",
    "price": 50,
    "img": "19.jpg",
    "details": {
      "Location": "Near Port Macquarie, North Coast, NSW",
      "People per certificate": "1-2 guest2",
      "Participant guidelines": "no metter",
      "Availability": "every day"
    }
  },
  {
    "id": 20,
    "count": 20,
    "title": "Sailing to Green Island & Pinnacle Reef",
    "description": "Take a spectacular trip on Ocean Free, an exclusive 16 metre schooner sail boat where you get to be part of the adventure and travel with only 25 guests for that personal touch! It goes to the beautiful Pinnacle Reef just 1km from Green island where you can snorkel and dive! Ocean Free allows you to have 4 ½ hours of Reef and Island time. On the way home you can join in with hoisting the sails and then sit back and relax with the delicious cheese platter and a complimentary glass of wine",
    "price": 220,
    "img": "20.jpg",
    "details": {
      "Details": "Ocean Free is the only personal Green Island + GBR tour with a maximum of 25 guests. This 16M sailing schooner moors on an exclusive reef just 1 Km off Green Island so guests can snorkel just off the boat onto “Pinnacle Reef”.  After 4 and ½ hrs of reef and island activities experience an awesome sail (wind permitting!) with a complementary glass of wine. A great way to end the perfect sail, Island and reef experience. Personal attention throughout this tour. Snorkelling activities are suited to all ages whereas Scuba diving activities have a minimum age of 12 years old. All guests under 18 must be accompanied by a parent / legal guardian. Everyone partaking in scuba diving activities must be in good physical fitness",
      "Duration/ Schedule": "Departs daily from the Cairns Marina at 8am (check in time 7.15am) and will return to Cairns Marina around 5-5.15pm. It will take approximately 2 hours to travel out to the exclusive mooring at Pinnacle Reef. Guests will enjoy 4 1/2 hrs of reef & island time, where you will have the opportunity to snorkel and dive the exclusive reef site, enjoy a smorgasbord lunch on board & also leisurely explore Green Island. After all the afternoon activities are complete the sails will be hoisted and return to Cairns via the wind (wind dependent)",
      "WEATHER": "Ocean Free & Ocean Freedom reserve the right to cancel the trip due to poor weather conditions i.e. Cyclone warnings.",
      "Numbers on the day": 25,
      "Terms and Conditions": "Right reserved to cancel the trip due to poor weather conditions or mechanical problems, or to use another vessel or select the site used. No refund if tour is cancelled by customer within 24 hours. We require a minimum of 6 guests to operate this tour."
    }
  },
  {
    "id": 21,
    "count": 21,
    "title": "Cruising to Outer Edge Upolu Reef",
    "description": "Fancy a luxurious reef tour traveling to 2 reef locations in northern Queensland? Jump aboard for a full six hours of snorkelling pleasure in two of the Great Barrier Reef’s most coveted areas. In the morning, explore the Wonder Wall on Upolu Reef’s outer edge, enjoy a glass bottom boat tour or one of the many guided snorkel tours in the stunning turquoise waters. You will then arrive at the second destination, where you can experience the pristine paradise of ‘The Aquarium’ at Upolu Cay. You will get to enjoy 6 full hours on the reef with an amazing crew, this is a day you will never forget!",
    "price": 225,
    "img": "21.jpg",
    "details": {
      "Details": "Jump aboard for a full six hours of snorkeling pleasure in two of the Great Barrier Reef’s most coveted areas. Your first reef Location; the Wonder Wall, on the outer edge of Upolu Reef is a spectacular site thriving in reef and marine life. You’ll enjoy a snorkeling tour and tuition with a friendly marine naturalist, as well as a reef talk and a tour in a glass-bottom boat. It’s here where you are served a sumptuous buffet lunch of smoked salmon, prawns, chicken, cold meats; salads and breads on board in the air-conditioned saloon. At the second Location ‘The Aquarium’ at Upolu Cay, you’ll then have the chance to see many inquisitive marine creatures up close, while snorkeling within the turquoise waters of this shallow site. An extremely personal experience with low passenger numbers, by the end of the day you will feel like you travelled to the reef with friends.",
      "Duration": "Check in opens at 7.15 am and boarding commences at 7.30 am so that departure is prompt at 8 am. Scheduled to return to Cairns at 4.15-4.30 pm. Tour includes: • Danish pastry, fresh fruit upon boarding & tea and coffee • Tea and coffee served all day • Large buffet lunch with smoked salmon and prawns • 2 reef destinations on the day • Glass bottom boat tour • Adventure snorkelling tour with Marine Naturalist • Snorkelling tuition • Lycra suits & flotation devices • 6 full hours on the Great Barrier Reef • Fish feeding • Fresh water showers • Platters of tropical fuit, cheese & crackers and assorted cakes served on the cruise home.Weather: The company reserves the right to cancel the trip due to poor weather conditions i.e. Cyclone warnings",
      "Participating Guidelines": "Snorkeling Activities are suitable for all ages. Passengers under the age of 18 years old must be accompanied by a Parent / Legal Guardian.Scuba Diving Activities have a minimum age of 12 years old. PLEASE NOTE THAT SOME HEALTH CONDITIONS AND MEDICATION MAY PRECLUDE SOME GUESTS FROM SCUBA DIVING. Please ensure you have NO MEDICAL CONDITIONS PAST OR PRESENT or are on any MEDICATION. Some medical conditions which may appear minor may behave differently when diving under pressure conditions. If you have any concerns, please contact our office 48 hours before travelling as we are unable to resolve medical issues on board",
      "Availability": "Operate daily with exception of Christmas Day and New Year`s Day",
      "Terms and conditions": "The company reserves the right to cancel the trip due to poor weather conditions i.e. Cyclone warnings or mechanical problems, or to use another vessel or select the sites used. No refund if tour is cancelled by customer within 24 hours"
    }
  },
  {
    "id": 22,
    "count": 22,
    "title": "Swim with Whale Shark - Adult",
    "description": "Swim with Whale Sharks on the Ningaloo Reef off the coast of Western Australia. Also swim with Manta Rays and observe Humpback Whales, depending on the time of year. Includes transfers to and from your accommodation, two snorkels on Ningaloo Reef, (gear provided), morning tea, gourmet smorgasbord lunch (vegetarians catered for daily), tea, coffee.",
    "price": 395,
    "img": "22.jpg",
    "details": {
      "People per certificate": "One Adult Per Certificate.",
      "Details": "Ningaloo Blue Charters is situated on the pristine Ningaloo Reef – the Worlds Largest fringing coral reef. Every year we are fortunate enough to have the impressive Whale Sharks (the worlds largest fish) pass by the Ningaloo Reef between the months of April – July. We take clients from all over the world with all different levels of snorkelling/swimming abilities out on to the Ningaloo Reef to swim besides the biggest fish in the ocean.",
      "Duration": "One day",
      "Participating Guidelines": "Children from the age of four can take part in the tour.",
      "Availability": "Due to the tour being nature based we can obviously only interact with these creatures depending on their appearance. (Usually April to late June or July.)",
      "Numbers on day": "Maximum of 20 people on vessel, maximum of 10 people in the water with the Whale Sharks at any one time.",
      "What to bring/Dress code": "Please bring a hat, towel, sunscreen, jumper, sunglasses and also if you are prone to sea sickness please bring your own tablets (the company is unable to provide you with them by law).",
      "Weather": "Weather rarely affects this tour; phone ahead to check.",
      "Other": "One repeat tour, free of charge will be offered on the day following the charter if no whale sharks are found. If the following tour is full, then the next available tour will be given. The free tour is non transferable and must be used within the same season. Please Note: Government fees and charges may apply."
    }
  },
  {
    "id": 23,
    "count": 23,
    "title": "Ningaloo Whale Shark Research Expeditions WA",
    "description": "Enjoy a once in a lifetime experience with a fun team of marine scientists, as they provide you with an unsurpassed whale shark experience at the Ningaloo Coast World Heritage Area in Western Australia. You will be immersed in one of the most incredible marine ecosystems on the planet accompanied by scientists expert on the world heritage values of this place.",
    "price": 370,
    "img": "23.jpg",
    "details": {
      "People per certificate": "One Person Per Certificate.",
      "Details": "Enjoy a once in a lifetime experience with a fun team of marine scientists, as they provide you with an unsurpassed whale shark experience at the Ningaloo Coast World Heritage Area. You will witness research in action knowing that your hard earned money is going directly to supporting student projects at a number of Australian universities.",
      "Duration": "All Day",
      "Participating Guidelines": "Children from the age of four can take part in the tour.",
      "Availability": "Due to the tour being nature based we can obviously only interact with these creatures depending on their appearance. (Usually April to late June or July.)",
      "Numbers on day": "Maximum of 20 people on vessel, maximum of 10 people in the water with the Whale Sharks at any one time.",
      "What to bring/Dress code": "• Snorkelling equipment and wetsuits will be provided • Towel • Bathers • Sunscreen • Hat • Sunglasses • Suitable clothes for sun protection, a warm top • Waterproof Camera ",
      "Weather": "Weather rarely affects this tour; phone ahead to check.",
      "Other": "Booking Conditions: Non-refundable 25% deposit on booking. Full balance required in advance. No refund if cancelled within 48 hrs • Oceanwise reserves the right to cancel, reschedule or redirect tours at any time due to weather or factors beyond control."
    }
  },
  {
    "id": 24,
    "count": 24,
    "title": "Swim With Whale Shark - Child",
    "description": "Swim with Whale Sharks on the Ningaloo Reef off the coast of Western Australia. Also swim with Manta Rays and observe Humpback Whales, depending on the time of year. Includes transfers to and from your accommodation, two snorkels on Ningaloo Reef, (gear provided), morning tea, gourmet smorgasbord lunch (vegetarians catered for daily), tea, coffee.",
    "price": 275,
    "img": "24.jpg",
    "details": {
      "People per certificate": "One Child Per Certificate - must be under 14yrs.",
      "Details": "Ningaloo Blue Charters is situated on the pristine Ningaloo Reef – the Worlds Largest fringing coral reef. Every year we are fortunate enough to have the impressive Whale Sharks (the worlds largest fish) pass by the Ningaloo Reef between the months of April – July. We take clients from all over the world with all different levels of snorkelling/swimming abilities out on to the Ningaloo Reef to swim besides the biggest fish in the ocean.",
      "Duration": "One full day.",
      "Participating Guidelines": "Minimum child age is four years to participate in this tour. Children cannot participate under four years. Age for child certificate is 4-14 years.",
      "Availability": "Due to the tour being nature based we can obviously only interact with these creatures depending on their appearance.",
      "Numbers on day": "Maximum of 20 people on vessel, maximum of 10 people in the water with the Whale Sharks at any one time.",
      "What to bring/Dress code": "Please bring a hat, towel, sunscreen, jumper, sunglasses and also if you are prone to sea sickness please bring your own tablets (the company is unable to provide you with them by law).",
      "Weather": "Weather rarely affects this tour; phone ahead to check.",
      "Other": "One repeat tour, free of charge will be offered on the day following the charter if no whale sharks are found. If the following tour is full, then the next available tour will be given. The free tour is non transferable and must be used within the same season.",
      "Spectators": "Spectators fee is $265 per person."
    }
  },
  {
    "id": 25,
    "count": 25,
    "title": "Gondola Romantic Swan River Experience",
    "description": "Enjoy a bit of Venice in Perth with plush velvet interior, Venetian drapes, romantic Mandolin music playing in the background and a Gondolier in traditional Venetian costume at the helm. Treat your loved one with a romantic cruise on the Swan with your personal gondolier, your personal red velvet and soft mandolin music playing in the background while sipping some sparkling and savouring chocolates.",
    "price": 350,
    "img": "25.jpg",
    "details": {
      "Location": "Perth",
      "People per Certificate": "2 Guests (or up to eight passengers)",
      "Duration": "60 minutes",
      "Package inclusion": [
        "exclusive use of the Gondola with your personal gondolier",
        "red velvet upholstery and soft mandolin music playing in the background",
        "bottle of Chandon bubbly",
        "a red rose and chocolates"
      ],
      "Optional extras": "A  Seafood plate freshly prepared by the Oyster Bar may be added for $40.",
      "Terms & Conditions": "Booking Essential"
    }
  },
  {
    "id": 26,
    "count": 26,
    "title": "Host A Murder 10 people - Sydney",
    "description": "Coming to either your house or a venue of your choosing, expert staff will facilitate the game of Host a Murder. Each participant gets a character to come as and on arrival, you will discover your host has been murdered. You have to find out who amongst your fellow diners has a guilty conscience and solve the mystery.",
    "price": 400,
    "img": "26.jpg",
    "details": {
      "Duration": "60 minutes",
      "People per Certificate": "10 person per certificate",
      "Other": "Managed by Peter Eedy, Host a Murder is one of the most unique ideas for corporate and birthday gifts. Run throughout Sydney and Australia, you have the opportunity to have the event hosted at a house or a venue, and even the office!This is the perfect idea for a birthday party, Christmas party, hens night and corporate team building.  You can choose from several themes for the event and then each guest will be assigned a character to perform on the night. Themes include roman ruins, the watersdown affair, BBQ with a vampire, Star Trek and the last train from Paris. It is best if you dress up, as it adds to the atmosphere and overall experience for everyone involved. You will also have the option to either have the event take place for lunch, dinner and even High Tea.  On the night, you will arrive to find your host has been murdered and one of your party is guilty. Work your way through clues and games to discover the culprit!",
      "What to bring/Dress code:": "Dress suggestions for each character are sent out with the invitation",
      "Availability": "7 days a week, for your choice of either lunch, dinner or High Tea"
    }
  },
  {
    "id": 27,
    "count": 27,
    "title": "Jet Flight Simulator Challenge Canberra - 90 Minutes",
    "description": "Put yourself at the controls of a replica cockpit of the world`s most popular commercial aircraft, the Boeing 737. Now your dream to experience what it`s like as captain of a large jet can come true. You will be guided through your flight by an experienced co-pilot who will facilitate your flights from and to your choice of over 22,000 airports world-wide. . 90 minute simulator flight . No experience necessary . Overcome challenges such as poor weather, difficult airports, or engine failure Learn the basic flight controls as you monitor your instruments and controls as you muster all your skill and concentration for a perfect landing!",
    "price": 225,
    "img": "27.jpg",
    "details": {
      "Location": "Lyneham, around 5 minutes drive from the Canberra city centre.",
      "Duration": "90 minutes",
      "People per Certificate": "One guest",
      "Includes": "90 minutes flight simulation in a Boeing 737",
      "Availability": "Daily. Try to book 1 week in advance to avoid disappointment.",
      "Other information": "Wear comfortable clothing. Bring up to 4 passengers, they can sit in your flight for free."
    }
  },
  {
    "id": 28,
    "count": 28,
    "title": "Cruise & 4WD Tour Package WA",
    "description": "This is the ultimate tour package for 2 adults! Including a full day 4WD tour in an air-conditioned 4WD vehicle, a ‘Pure Sail’ 3 hour wildlife cruise and a 1.5 hour Sundown cruise aboard Shotover, an 18 metre awesome, record smashing ocean-racing catamaran.",
    "price": 498,
    "img": "28.jpg",
    "details": {
      "Location": "Lyneham, around 5 minutes drive from the Canberra city centre.",
      "Duration": "1 Full Day",
      "People per Certificate": "2 people per certificate",
      "Includes": "The full day 4WD collects guests from their accommodation at about 9:00am and travels through the rugged, red shrub-land, across birridas and over sand dunes to the tip of the Peron Peninsula where Natures stunning outlooks will take your breath away. Peron Peninsula was a pastoral lease (sheep farm) for about 130 years before becoming a National Park and home to \"Project Eden\" - an ambitious exercise in eliminating feral animals and re-establishing endangered native species to mainland Australia. You will visit the Project Eden Interpretive Centre then on to Cape Peron where you`ll be moved by the spectacle of extraordinary, vivid, contrasting colours, ranging from the sun-burnt red cliff and brilliant white beach to the many-hued aqua ocean merging with eternal blue skies. Then on to Skipjack Point lighthouse for a delicious picnic lunch on the cliff top overlooking a natural aquarium of giant stingrays, sharks, turtles, schools of fish and maybe dolphins and dugong.",
      "Availability": "4WD tour daily except Christmas Day Cruise daily (except Monday & Friday) and except Christmas Day",
      "What to bring/Dress code": "All activities: Cameras. Sense of adventure. Wildlife Cruise: Non-marking shoes or bare-feet. Warm clothing. Ladies best in shorts or pants. 4WD Tour please wear covered shoes the sand in the Peron can get very hot in summer. Sundown Cruise: Non-marking shoes or bare-feet. Warm clothing. Ladies best in shorts or pants. Your favourite sundown drink.",
      "Weather": "Endeavour to sail every day but cruises will be cancelled in adverse weather conditions. 4WD tour goes daily except in rare adverse weather conditions.",
      "Other information": "Booking is essential and terms and conditions apply from time of booking. Experience is subject to availability."
    }
  },
  {
    "id": 29,
    "count": 29,
    "title": "Cairns Estuary Fishing Charter up to 2 people for Half Day",
    "description": "There is no better way to enjoy the water in Queensland than to experience a smooth water live bait fishing trip.This fishing adventure for two is four and a half hours of fun, excitement and relaxing, fishing and exploring the 100kms of waterways of Trinity Inlet, Cairns. This experience is for a half day shared fishing charter for two, with an experienced fishing guide. Hire of rods and PENN reels, all the bait and tackle, cool and hot drinks are included.",
    "price": 240,
    "img": "29.jpg",
    "details": {
      "Duration": "4.5 Hours",
      "People per Certificate": "Certificate Covers 2 People.",
      "Participant guidelines": "From four years old to the elderly, beginners and experienced welcome.",
      "Availability": "Maximum 6 people per share charter. ",
      "What to bring/Dress code": "Cotton clothing, sunglasses, hat, camera, a few beers or a bottle of wine.",
      "Weather": "This experience is subject to the weather. In the occurrence of unfavourable conditions a new time for your experience may be arranged.",
      "Other information": "Cancellation Fees apply-100% if less than 24 hours."
    }
  },
  {
    "id": 30,
    "count": 30,
    "title": "Corporate Workshop for 12 - Ninja Playground & Gym Sydney",
    "description": "Gather your corporate team together and head to Ninja Playground & gym in Mount Druitt where the 12 of you can enjoy facilities such as basketball court, table tennis, climbing walls and have fun with the obstacle course. This is great for team building or to celebrate your birthday! To make this even more appealing, pizza and soft drink or juice will be provided. Time to have some fun together",
    "price": 456,
    "img": "30.jpg",
    "details": {
      "Location": "Indoor playground in Prospect, NSW",
      "Duration": "2 Hours",
      "People per Certificate": "12 Guests",
      "Package inclusions": [
        "Basketball court",
        "table tennis",
        "shared use of obstacle course",
        "Pizza and soft drink/juice"
      ],
      "Further details": "Additional guest possible for $30",
      "Terms & Conditions": "Booking Essential"
    }
  },
  {
    "id": 31,
    "count": 31,
    "title": "Jet Flight Simulator Challenge Canberra- 120 Minutes",
    "description": "Put yourself at the controls of a replica cockpit of the world`s most popular commercial aircraft, the Boeing 737. Now your dream to experience what it`s like as captain of a large jet can come true. You will be guided through your flight by an experienced co-pilot who will facilitate your flights from and to your choice of over 22,000 airports world-wide. . 120 minute simulator flight . No experience necessary . Overcome challenges such as poor weather, difficult airports, or engine failure Learn the basic flight controls as you monitor your instruments and controls as you muster all your skill and concentration for a perfect landing!",
    "price": 299,
    "img": "31.jpg",
    "details": {
      "Location": "Lyneham, 5 minutes drive from Canberra City Centre.",
      "Duration": "120 minutes",
      "People per Certificate": "One",
      "Includes": "120 minutes flight simulation in Boeing 737",
      "Availability": "Daily.  Try to book 1 week in advance to avoid disappointment",
      "Other information": "Wear comfortable clothing. Bring up to 4 passengers-they can sit in your flight for free."
    }
  },
  {
    "id": 32,
    "count": 32,
    "title": "Port Arthur Full Day Experience",
    "description": "This experience will take you on a journey to the Port Arthur Historic Site located on the Tasman Peninsula to discover what life was like in the 1800’s for a convict. Enroute to Port Arthur stop and checkout the beautiful views of the coastline from the Pirates Bay lookout, view the Tessellated pavement and Tasman Arch",
    "price": 265,
    "img": "32.jpg",
    "details": {
      "Experience": "On arrival at Port Arthur you will have the opportunity to explore the site, take a cruise on Carnavon Bay passing by the dockyards, the Isle of the Dead and Point Puer, full commentary is provided on the cruise. Lunch is at Stewarts Bay Lodge.  After lunch make your way back to Hobart stopping for a chocolate sampling and chance to purchase locally made chocolate at Federation Chocolate.",
      "Tour departure": "9:00am",
      "Tour arrival": "5:00pm",
      "Tour inclusions": [
        "Tour collection",
        "Chocolate tasting",
        "Port Arthur entry including 30 minute catamaran journey",
        "Optional walking tour",
        "Lunch",
        "Glass of wine"
      ],
      "Collection": "Tasmanian Travel Centre, 20 Davey Street Hobart, Brooke Street Pier and accommodation subject to prior arrangement.",
      "Availability": "Daily subject to minimum numbers"
    }
  },
  {
    "id": 33,
    "count": 33,
    "title": "Centenary Tour for Two - Barossa Valley",
    "description": "At the end of this fantastic tour you will be able to describe the taste of one hundred summers and one hundred winters. The tour includes -Wine tasting - five super premium Seppeltsfield wines. You will walk alongside the longest lineage of barrels dating back to 1878 to find your birth year and taste direct from barrel. The tasting culminates with a taste of the 100 year old Para Vintage Tawny.",
    "price": 338,
    "img": "33.jpg",
    "details": {
      "Duration": "1 Hour",
      "People per certificate:": "Two People Per Certificate.",
      "Other": "This package includes:  Wine tasting - five super premium Seppeltsfield wines. You will walk alongside the longest lineage of barrels dating back to 1878 to find your birth year and taste direct from barrel. The tasting culminates with a taste of the 100 year old Para Vintage Tawny. Can you describe the taste of one hundred summers and one hundred winters? Enjoy the ultimate foresight of Benno Seppelt when you discover Seppeltsfield Estate “The most historic winery and greatest showpiece in the Barossa Valley” as quoted by James Halliday. Start in the original 1851 family homestead, learn about the Seppelt family from their immigration, settlement by the Para river, to the present day. Through its innovation over time Seppeltsfield is able to bring you a unique taste of sparkling, table and fortified wines. Tour the family homestead, barrel cellar, distillery, underground blending cellar, the trophy cellar, Joseph’s room and the 100 year old storage area.",
      "Participant guidelines": "Minimum 18 years of age. Minimum of 2 people needed for the tour.",
      "Numbers on day:": "Certificate covers 2 adults. Minimum of 2 people needed for the tour. The maximum number in the tour is 30 people.",
      "What to bring/Dress code": "Warm comfortable clothing and enclosed footwear",
      "Availability": "Daily at 10.30am and 1.00pm Require 24 hours notice, minimum 2 people."
    }
  },
  {
    "id": 34,
    "count": 34,
    "title": "Full Day Food and Wine tour - Hobart",
    "description": "Spend a day exploring some of the very best Tasmanian produce including wine, chocolate, cheese and berries. Tour visits Coal River Farm, Riversdale Estate, the stunning Frogmore Creek one of the states most awarded wineries, Pooley Wines in the Coal River Valley. You will be in safe hands for the day – each guide is well travelled both domestically and internationally, and have enormous pride in all that Tasmania offers",
    "price": 269,
    "img": "34.jpg",
    "details": {
      "Duration": "7 Hours ",
      "People per certificate:": "1 person per certificate",
      "About your guides": "You will be in safe hands for the day – each guide is well travelled both domestically and internationally and have enormous pride in all that Tasmania offers.  If you enjoy the experience, they offer a range of other tours, including full, half and private day tours that all showcase the best of Tassie’s wine, food and scenery.",
      "Package inclusion": "This package includes:  Full day tour to Coal Valley Vineyard, Frogmore Creek Wines, Pooley Wines and Puddleduck Vineyard. Wine tasting, cheese tasting, lunch",
      "Participant guidelines": "This tour does include tour collection so please advise of your Location when booking and arrangements will be made if possible to collect you.",
      "Availability": "These tours run every day provided there are the minimum numbers to proceed. All bookings are subject to Apple Isle Wine Tour’s availability, and from time to time cellar doors may change due to operational requirements. When you are ready to book, please have your certificate number and admin code ready to supply when requested. As soon as you have made your booking, your gift certificate will be redeemed and you will be bound by Apple Isle Wine Tour’s cancellation policy."
    }
  },
  {
    "id": 35,
    "count": 35,
    "title": "Sydney`s Hottest Precinct tour - 1 DAY",
    "description": "Discover Sydney`s exciting new precincts on an exclusive tour. You will get to explore the unique cultural flavour of each area, enjoying their food, drink and art.",
    "price": 260,
    "img": "35.jpg",
    "details": {
      "Details": "Sydney is ever evolving with a lively vibe that never gets dull. Take an exclusive view into the heart of 4 of Sydney’s newest precincts. Indulge in the food, drink, art, and culture that make each region unique. Sydney’s Hottest Precincts is an exciting new tour that showcases 4 of our most loved inner-city regions. The 6 ½ hour experience introduces visitors as well as Sydneysiders to trendy, vibrant neighbourhoods that locals are enjoying right now.",
      "Package inclusion": [
        "Luxury travel in Mercedes-Benz mini coach (14 passengers)",
        "11:00am pick up from CBD Location",
        "The Cannery, Rosebery – samples at 80/20 Palio, Three Blue Ducks and gin tasting at Archie Rose distillery",
        "Streets of Barangaroo, Barangaroo – fresh juice or coffee Joe the Juice, Vermouth tasting and paired plate at Banksii restaurant",
        "Tramsheds, Rozelle – samples at Naked Foods, slow cooked meat and paired local craft beer or cider at Butcher and the Farmer",
        "Kensington Street, Chippendale – tour and tasting variety of Asian cuisines as we stroll down Spice Alley to our final destination and a 6 wine master class at Handpicked Wines",
        "5:30-6:00pm drop off at CBD Location"
      ],
      "What to bring": "Your camera, Comfortable shoes, Sunhat / warm jacket as per weather conditions.",
      "Other Information": "Guests are welcome (without obligation) to purchase additional food and wine at the visited suppliers. Shopping bags and refrigeration are provided.",
      "Participant guidelines": "No refund will be paid and 100% cancellation charges apply for bookings cancelled/amended within 24 hrs of the scheduled start time or in the event of a no-show. A 10% fee applies to all other cancellations. There are no refunds provided for bad weather.",
      "Duration": "6 - 6.5 hour Duration",
      "Weather": "There are no refunds provided for bad weather.",
      "Availability": "Travels on Monday`s, Wednesday`s & Friday`s. Minimum 6 guests for tour to proceed."
    }
  },
  {
    "id": 36,
    "count": 36,
    "title": "Beach & Forest Eco Adventure Family Pack - WA",
    "description": "Explore the Warren National Park by 4WD; discover the old growth giant Karri forest amongst seemingly impenetrable bush trails. You will experience a diversity of wildlife from Kangaroo`s, snakes, emus and forest Red Tailed Black Cockatoo and other bird life unique to this pristine area. Tours includes professional guides, fees, lunch on morning tour and afternoon tea on afternoon tour.",
    "price": 350,
    "img": "36.jpg",
    "details": {
      "Duration": "Half day",
      "Location": "Pemberton, 3.5h away from Perth, Western Australia",
      "People per certificate:": "2 Adults 2 Children",
      "Experience": "Depart Pemberton at 9am or 2pm daily and commence an interpretive journey to the Warren National Park with explanations about the farmland vistas viewable from the comfort of your seat. Explore the Warren National Park; discover the old growth giant Karri forest amongst seemingly impenetrable bush trails. You will experience a diversity of wildlife from Kangaroo`s, snakes, emus and forest Red Tailed Black Cockatoo and other bird life unique to this pristine area. River valleys to towering Karri forest, down to the dense coastal forests, Graeme will reveal tales of Aboriginal history, early pioneering settlers and even show some of their early horse drawn trails in the security and comfort of our 4WD. On entering the D`Entrecasteaux National Park we stop and give your time to stretch your legs on the banks of Dead man’s Lake and learn about its history. Make use of the facilities available and take a glimpse at the start of the largest landlocked sand dune system in the Southern Hemisphere Your tours include:• Park Fees• Fisheries WA Fees• Transport WA Fees• Public Liability Insurance• Lunch on morning tours• Afternoon Tea on afternoon tours Plus• Professional Guides with excellent interpretation into our national parks and wildlife",
      "Participant guidelines": "No age restriction - The certificate is valid for two adults and two children. Child is 15yrs and younger.",
      "Numbers on day": "There can be up to 17 people in 2 vehicles (please note normal tour seats a maximum of 13 passengers – extra vehicle does require confirmation.)",
      "What to bring/Dress code": "Comfortable clothing and shoes; water (is provided however is hard to get to when vehicle is moving) sunscreen & hat, bathers when warm, raincoat and warm clothes when cold. Sense of adventure essential!",
      "Availability": "Bookings available all year round."
    }
  },
  {
    "id": 37,
    "count": 37,
    "title": "Sydney`s Hottest Precinct tour - 1 DAY",
    "description": "Discover Sydney`s exciting new precincts on an exclusive tour. You will get to explore the unique cultural flavour of each area, enjoying their food, drink and art.",
    "price": 260,
    "img": "37.jpg",
    "details": {
      "Duration": "6 - 6.5 hour Duration",
      "details": "Sydney is ever evolving with a lively vibe that never gets dull. Take an exclusive view into the heart of 4 of Sydney’s newest precincts. Indulge in the food, drink, art, and culture that make each region unique. Sydney’s Hottest Precincts is an exciting new tour that showcases 4 of our most loved inner-city regions. The 6 ½ hour experience introduces visitors as well as Sydneysiders to trendy, vibrant neighbourhoods that locals are enjoying right now. ",
      "Package inclusion": [
        "Luxury travel in Mercedes-Benz mini coach (14 passengers)",
        "11:00am pick up from CBD Location",
        "The Cannery, Rosebery – samples at 80/20 Palio, Three Blue Ducks and gin tasting at Archie Rose distillery",
        "Streets of Barangaroo, Barangaroo – fresh juice or coffee Joe the Juice, Vermouth tasting and paired plate at Banksii restaurant",
        "Tramsheds, Rozelle – samples at Naked Foods, slow cooked meat and paired local craft beer or cider at Butcher and the Farmer",
        "Kensington Street, Chippendale – tour and tasting variety of Asian cuisines as we stroll down Spice Alley to our final destination and a 6 wine master class at Handpicked Wines",
        "5:30-6:00pm drop off at CBD Location"
      ],
      "Other Information": "Guests are welcome (without obligation) to purchase additional food and wine at the visited suppliers. Shopping bags and refrigeration are provided.",
      "Participant guidelines": "No refund will be paid and 100% cancellation charges apply for bookings cancelled/amended within 24 hrs of the scheduled start time or in the event of a no-show. A 10% fee applies to all other cancellations. There are no refunds provided for bad weather.",
      "What to bring/Dress code": "Your camera, Comfortable shoes, Sunhat / warm jacket as per weather conditions.",
      "Weather": "There are no refunds provided for bad weather.",
      "Availability": "Travels on Monday`s, Wednesday`s & Friday`s. Minimum 6 guests for tour to proceed."
    }
  },
  {
    "id": 38,
    "count": 38,
    "title": "Starlight Dinner Cruise for 2 – Sydney Harbour",
    "description": "Stunning Sydney Harbour by night, 4-course a la carte dining, and up to two circuits of the harbour. This great dinner cruise package for 2 for those looking to inject some excitement into an evening for a lucky pair of people. With magnificent views of the harbour at night, and a delicious 4 course a la carte dinner for two this is the ultimate night out on Sydney Harbour",
    "price": 258,
    "img": "38.jpg",
    "details": {
      "Duration": "2 hours",
      "People per certificate": "2 Guests",
      "Package inclusion": [
        "Evening cruise on Sydney Harbour for 2",
        "4 Course Contemporary Australian a la carte dining for 2",
        "Live Music"
      ],
      "Te venue": "Guests will be cruising aboard the MV Sydney 2000 . All decks offer panoramic viewing windows, outdoor cocktail and observation areas and access to the 360 degree open star deck on MV Sydney 2000 vessel. The seating onboard provides million dollar views of the harbour and the accompaniment of ambient music helps to set the mood.",
      "Participating Guidelines": "Please present your gift certificate on the day of your experience cancellation under 24 hours prior to sailing = 100% of fare. Children under 18 years must be accompanied by an adult.",
      "Availability": "Cruise departs Friday to Sunday plus additional days as demand permits.",
      "What to bring/Dress code": "Please bring a hat, towel, sunscreen, jumper, sunglasses and also if you are prone to sea sickness please bring your own tablets (the company is unable to provide you with them by law).",
      "Other": "Departing from Darling Harbour King St Wharf No.1 at 5.00pm & 7.00pm or Circular Quay Wharf No. 6 at 5.30pm & 7.30pm. Please confirm your choice of departure at time of booking."
    }
  },
  {
    "id": 39,
    "count": 39,
    "title": "Showboat Dinner Cruise for 2 - Sydney Harbour",
    "description": "Treasured memories are the best gifts of all, and that’s what you will be giving that special someone with a gift certificate for the Showboat Dinner Cruise. Guests are also treated to an extravagant live show featuring gorgeous Australian talented casts who have danced their way from the Moulin Rouge to the Showboat combined with 3- course superb food. This is a great night and an ideal gift for any occasion",
    "price": 334,
    "img": "39.jpg",
    "details": {
      "Duration": "3 hours",
      "People per certificate": "2 people.",
      "Details": "Treasured memories are the best gifts of all and that’s what you will be giving that special someone with a gift certificate for the Showboat Dinner Cruise. The ideal gift for any occasion as the Showboat celebrates every night of the week. Encompassing the finest in food, atmosphere, views and entertainment, the Showboat delivers an innovative dining experience. All dishes are freshly prepared on-board by expert chefs, using the best local ingredients, ensuring all elements of your dinner are perfect, making it a meal to remember.",
      "Package inclusion": [
        "3hr Sydney Harbour dinner cruise (cruise Duration includes boarding time)",
        "Deluxe 3-course dinner menu, freshly prepared on board",
        "Reserved tables* with waiter service",
        "1hr live show `Voyage of Love`",
        "Fully licensed bar",
        "Spectacular night views of Sydney Harbour and icons"
      ],
      "Participating Guidelines": "Adults , child and infants allowed",
      "Availability": "BOOKINGS ARE ESSENTIAL minimum 48 hours prior to departure. Quote Best Gift Certificate number at time of booking",
      "Depature": "Operating nightly departures on Friday and Saturday nights. Boarding at 19:00 and departing nightly from King Street Wharf 5 at 19.30 and returning at 22:00",
      "Terms & Conditions": "Currently Beverages are not included in the cruise package. Beverage Package need to be purchased with additional charge at $33/person"
    }
  },
  {
    "id": 40,
    "count": 40,
    "title": "Magistic Dinner Cruise for Two - Sydney",
    "description": "Capture the true essence of Harbour dining with this beautiful Sydney Harbour Cruise for two. Enjoy magical dining on board one of Sydney`s most luxurious catamarans. Capture the true essence of Harbour dining with emphasis on quality and freshness as you absorb the divine views of Sydney Harbour. This is a beautiful gift idea for two special people and is perfect for a birthday celebration to an anniversary or just to say thank you.",
    "price": 238,
    "img": "40.jpg",
    "details": {
      "Duration": "3 hours",
      "People per certificate": "Two People Per Certificate.",
      "Package inclusion": [
        "3hr Sydney Harbour dinner cruise on a fully air-conditioned vessel",
        "Reserved tables with restaurant-style seating",
        "Quality roving buffet menu, freshly prepared by our chefs on board",
        "Fully licensed bar onboard",
        "Climate-controlled interiors during dinner cruise"
      ],
      "Participating Guidelines": "Adults , child and infants allowed",
      "Availability": "This cruise only operates onSaturday.",
      "Depature": "Departure at 7:40 PM from King Street Wharf. Arrives back 10.30 PM",
      "Terms & Conditions": "Currently Beverages are not included in the cruise package. Beverage Package need to be purchased with additional charge at $33/person"
    }
  },
  {
    "id": 41,
    "count": 41,
    "title": "Peppermint Bay Cruise for 2 - Hobart",
    "description": "Enjoy a round-trip scenic cruise to the Peppermint Bay Hotel while soaking up Tasmania`s spectacular scenery and savouring a delicious lunch, taking in harbour and city views as you cruise through the River Derwent. Upon entering the calm waters of the d’Entrecasteaux Channel, stop at a few spots of interest and maybe see sea eagles, dolphins and seals along the way. The Peppermint Bay Hotel overlooks picturesque Bruny Island, the perfect setting to enjoy lunch on the water`s edge before returning to Hobart.",
    "price": 296,
    "img": "41.jpg",
    "details": {
      "Location": "Departing from Brooke Street Pier at 11.00am (check in at 10.30)in the tourist hub of Sullivan’s Cove, Hobart, the cruise takes in harbour and city views as it slices it’s way through the River Derwent. Returning for 3.30 arrival at Brooke St Pier.",
      "Duration": "5 hours",
      "People per certificate": "Two People Per Certificate.",
      "Package inclusion": ["3 Course Lunch"],
      "Participating Guidelines": "Adults , child and infants allowed",
      "Experience": "As you enter the d’Entrecasteaux Channel, dolphins will usher you into the pristine waters of Peppermint Bay. Overlooking the picturesque Bruny Island, the hotel boasts the perfect setting to enjoy your delicious lunch on the waters edge. With a focus on fresh produce from the  gardens and local producers, the food is as stunning as the views. Delicious Tasmanian wines, locally crafted beers and stellar service – welcome to Peppermint Bay Hotel (alcohol not included)"
    }
  },
  {
    "id": 42,
    "count": 42,
    "title": "Luxury Yacht Cruise with 2 Course Lunch/Dinner",
    "description": "Enjoy a 2 hour luxury cruise and a 2 course lunch or dinner . Sit back and enjoy the stunning Melbourne scenery or participate in sailing the yacht. Once your cruise is complete you will enjoy a beautiful 2 course lunch by the water.",
    "price": 350,
    "img": "42.jpg",
    "details": {
      "Details": "Meet your skipper at the designated pick up Location 15 minutes prior to departure as all guests will need time for a safety briefing. Your skipper will give you a tour of the yacht ensuring that you are familiar with all onboard facilities. You will then set off on your 2 hour luxury yacht cruise of Docklands, Yarra River, and a short sail in the Bay. After the cruise, take a quick walk up to the restaurant for a two-course lunch.",
      "Duration": "2 Hours",
      "People per certificate": "Two People Per Certificate.",
      "Package inclusion": [
        "2 hour luxury yacht cruise",
        "2 course lunch at a Restaurant"
      ],
      "Numbers on day": "A cruise will be tentative until a minimum number of 4 participants are booked. There may be other customers on this cruise. A skipper will also be present and if required, a deckhand on each yacht.",
      "What to bring/Dress code": "Casual and comfortable clothing is recommended. You will also need to wear non-slip, non-marking shoes such as runners or sneakers (no high heels) and bring a hat and sunscreen. Spray jackets will be provided but are not usually needed.",
      "Availability": "This experience is offered every Friday evening and Sunday lunch.",
      "Weather": "All sailing trips are weather dependent, however they will not be cancelled in the event of rain. If cruises are cancelled due to extreme weather, the supplier will contact you ASAP to let you know - please provide your mobile number. Cancelled experiences will be rescheduled for a later date."
    }
  },
  {
    "id": 43,
    "count": 43,
    "title": "Romantic Sunset Dinner Cruise For Two – Darwin",
    "description": "Climb aboard this stunning catamaran and breathe in the fresh ocean air as you enjoy a luxurious three course dinner and watch the sun go down. Jump on a tri-level luxurious catamaran which is the perfect way to see Darwin Harbour in style.",
    "price": 238,
    "img": "43.jpg",
    "details": {
      "Duration": "2.5 Hours",
      "People per certificate": "Two People Per Certificate.",
      "Package inclusion": [
        "2.5 hour sunset harbour cruise",
        "Scrumptious 3 course Territory style dinner",
        "locally sourced produce",
        "scenery and breathtaking sunse"
      ],
      "Numbers on day": " Minimum number of passengers on the cruise with you will be 25, maximum 100. • If minimum numbers are not met on the day of your cruise the experience provider reserves the right to cancel the cruise, and you will",
      "Participant guidelines": "Smart casual dress recommended • Cancellation Policy: Once this experience has been confirmed changes are at the discretion of the experience provider and arranged directly with them according to this policy: Rescheduling • Greater than 24 hours prior to the experience date: no fee to change the experience date and time. • Within 24 hours of the experience date, No Shows and Late Arrivals: Participants forfeit their experience and therefore are not entitled to a refund or to re-book.",
      "Weather": "This experience is affected by the weather. • All participants are required to contact the experience provider 24 hours prior to re-confirm their booking."
    }
  },
  {
    "id": 44,
    "count": 44,
    "title": "Romantic Gondola Cruise Gold Coast",
    "description": "If you are looking for the ultimate romantic gift or merely wanting to sit back and enjoy the experience of a lifetime, nothing will come close to providing the luxury, ambience and setting of a Gold Coast Gondola Cruise. Inspired by the Venetial Ceremonial Gondolas, these gondolas have been specifically designed and built for Australian conditions while providing customers with total privacy and the ultimate in comfort and luxury.",
    "price": 350,
    "img": "44.jpg",
    "details": {
      "Location": "Mariners Cove Marina, Main Beach Queensland ",
      "People per Certificate": "This certificate covers 2 people",
      "Duration": "1.5 hours",
      "Experience": "If you are looking for the ultimate romantic gift, few experiences can rival the sheer luxury and ambience of a Gold Coast Gondola Cruise.  Dine aboard your private luxury gondola whilst cruising the stunning canals of the Gold Coast.",
      "Details": "If you are looking for the ultimate gift for your special someone or for a couple that you wish to spoil or thank, nothing will come close to providing the Romance and Magic of a Gondola cruise. The recipients will enjoy the experience of a lifetime in comfort, style and luxury during their cruise. Inspired by the Venetian Gondolas, our Gondolas have been specifically designed and built for Australian conditions while providing our customers with total privacy during their cruise."
    }
  },
  {
    "id": 45,
    "count": 45,
    "title": "Luxury Chauffeured Car Trip - Sydney and Melbourne",
    "description": "Give the gift of luxury transport for 1 hour in Sydney or Melbourne to take your friends, family or colleagues to events, concerts, conferences, school formals, birthday celebrations or even a send off in style to the Airport. Towncars provides a stress-free travel solution for all corporate and private customers. With a fleet of luxurious vehicles and accredited drivers, they offer competitive fixed-prices with no meters or tolls. Pre-book your Towncars in Sydney and Melbourne with this certificate, it’s easy and fast.",
    "price": 230,
    "img": "45.jpg",
    "details": {
      "Duration": "1 Hour",
      "Location": "Sydney and Melbourne",
      "Price": "Note that you can add the difference if you prefer to go for a better package (directly to the vendor)",
      "People per certificate": "Vehicle Capacity: Sedan (4 passengers) / Van (7 passengers)",
      "Package inclusion": [
        "Use voucher towards a Towncars luxury trip",
        "Limited to 1 trip",
        "Luxury vehicles and accredited drivers",
        " All inclusive prices, no meters or tolls"
      ],
      "Numbers on day": "A cruise will be tentative until a minimum number of 4 participants are booked. There may be other customers on this cruise. A skipper will also be present and if required, a deckhand on each yacht.",
      "What to bring/Dress code": "Casual and comfortable clothing is recommended. You will also need to wear non-slip, non-marking shoes such as runners or sneakers (no high heels) and bring a hat and sunscreen. Spray jackets will be provided but are not usually needed.",
      "Availability": "Daily",
      "Terms & Conditions": "Bookings essential"
    }
  },
  {
    "id": 46,
    "count": 46,
    "title": "Wedding Car Silver Package - Sydney and Melbourne",
    "description": "Give the gift of luxury transport for 1 hour in Sydney or Melbourne to take your friends, family or colleagues to events, concerts, conferences, school formals, birthday celebrations or even a send off in style to the Airport. Towncars provides a stress-free travel solution for all corporate and private customers. With a fleet of luxurious vehicles and accredited drivers, they offer competitive fixed-prices with no meters or tolls. Pre-book your Towncars in Sydney and Melbourne with this certificate, it’s easy and fast.",
    "price": 230,
    "img": "46.jpg",
    "details": {
      "Duration": "1 Hour",
      "Location": "Sydney and Melbourne",
      "Price": "Note that you can add the difference if you prefer to go for a better package (directly to the vendor)",
      "People per certificate": "Max vehicle capacity 3 passengers ",
      "Distance": "Up to 15km-20km distance between pick up and drop off",
      "Package inclusion": [
        "1 x Car",
        "MERCEDES E-CLass, BMW GT, JAGUAR XF or similar",
        "Complimentary white ribbons",
        "Complimentary bottled water",
        "Complimentary mints",
        "All prices inclusive of GST"
      ],
      "Availability": "Daily",
      "Terms & Conditions": "Bookings essential.  Terms and conditions apply"
    }
  },
  {
    "id": 47,
    "count": 47,
    "title": "Northern Beaches Harley Rumble",
    "description": "Seeing Sydney on the back of a Harley is a special and thrilling way to enjoy the sights of the harbor city. Your ride will take you from Manly to Palm Beach, then to views of Sydney’s Northern Beaches before you return to the City via Mona Vale rd towards Gladesville Bridge and Sydney’s famous Anzac Bridge overlooking Darling Harbour.",
    "price": 240,
    "img": "47.jpg",
    "details": {
      "Duration": "2.5 hours",
      "People per certificate": "1 person per certificate/bike",
      "Details": "You depart from the city and head over the magnificent Harbour Bridge and head towards popular manly beach via the spit bridge taking in the beautiful middle harbour views. From Manly you head north to Palm Beach taking in the breathtaking views of Sydney’s Northern Beaches, then return to the City via Mona Vale rd towards Gladesville Bridge and Sydney’s famous Anzac Bridge overlooking Darling Harbour.This is a great gift for anyone who loves the thrill of a Harley and wants a first class introduction to Sydney. Tours run throughout the year, 7 days a week and are subject to availability. (Not operating on 25th December, Christmas day). Bookings are essential.",
      "Weather": "In the case of bad weather conditions this experience may be moved to the next suitable date.This experience will last for 2.5 hours, please be ready at least 10 minutes prior to start time which gives us time to fit you out with helmet and jacket and allows our experienced riders to explain the dos and don’ts of being a pillion rider. This tour is based on city pick up point. However the operator can pick you up from any place within the Sydney metro - the tour will have to be modified accordingly."
    }
  },
  {
    "id": 48,
    "count": 48,
    "title": "Mount Tamborine Motorcycle Meander",
    "description": "This exhilarating tour takes you on the back of a genuine Harley Davidson motorcycle. With a friendly and professional guide to drive you - all you have to do is hold on and enjoy the fantastic scenery from the best seat in town.",
    "price": 310,
    "img": "48.jpg",
    "details": {
      "Duration": "2.5 hours",
      "People per certificate": "Certificate covers 1 person",
      "Details": "Experience fabulous panoramic views of the Gold Coast to the East, and majestic vistas to the West, encompassing miles of South East Queensland`s plains. You`ll thunder through the canopy of rainforest nestled atop the mountain. Set amidst all this natural beauty is a quaint shopping village, where you can stop and browse through the antique, curiosity and art and craft shops. Enjoy a cup of freshly brewed coffee and the local plantation with morning or afternoon tea. This exhilarating tour will be conducted by a friendly, professional rider on a genuine Harley Davidson motorcycle.",
      "What to bring/Dress code": "Wear covered-in shoes and long pants. Don`t forget your sunscreen and camera. Jackets and helmets will be supplied.",
      "Availability": "Tour are available throughout the yeat and are subject to availability. To secure your preferred date bookings are essential.",
      "Weather": "In the case of extreme weather conditions contact the operator for departure times."
    }
  },
  {
    "id": 49,
    "count": 49,
    "title": "West Coast Blast",
    "description": "Jump behind the wheel a race prepared V8 Sedan or Ute as you DRIVE for 5 laps round Barbagallo Raceway. You will be coached by local State and Australian champion race drivers. They will encourage you to get most out of your machine as you navigate the 7 turns including through the esses and down into Kobe corner. Your experience is recorded on USB so you can relive the excitement again and again at home.",
    "price": 345,
    "img": "49.jpg",
    "details": {
      "Duration": "2-3 hours",
      "People per certificate": "Certificate covers 1 person",
      "Details": "Upon arrival at the track follow our signs to our reception centre to complete registration. Pre-drive tuition and briefing will be given by one of professional race drivers to prepare you for your DRIVE of a lifetime.After suiting up you will be driven round the track by your instructor who will point out braking points, gear changes and acceleration areas. These minimum two laps will get your heart pumping as the anticipation rises.With race helmet with intercom and gloves fitted you will be seated and strapped into your race prepared V8 Sedan or Ute with your instructor in the passenger seat to coach you though your drive. He will encourage you to go fast but safely. All will be recorded on USB to take home and show your family and friends.",
      "Numbers on day": "Approx 20 people in each session. V8 Driveday chooses to race only 5 cars on the track at any one time. This is for added safety and participant’s enjoyment ",
      "What to bring/Dress code": "Driving suits, helmets & gloves are provided. Please wear comfortable closed in footwear & socks. Driving suits will not fit over dresses or skirts. The area is an alcohol & drug free zone. A 0.00% blood alcohol level is mandatory. No alcohol / drugs or pets are to be brought to the track."
    }
  },
  {
    "id": 50,
    "count": 50,
    "title": "Drive to Survive Course - Sydney",
    "description": "This one-day course on the Skid Pan is designed to increase your car handling skills and lift awareness levels driving in both wet and dry condition. Your 8 hour course commences in the morning at our purpose-built driving training complex with check-in and registration. Tea and coffee is served on arrival with a meet and greet of fellow attendees.",
    "price": 285,
    "img": "50.jpg",
    "details": {
      "Duration": "8 hours",
      "People per certificate": "One person per gift certificate.",
      "Experience": "An introduction and outline of the day`s activities sets the scene for a unique ay of learning. It doesn`t matter if you drive a small sedan, large family vehicle, sports car or four wheel drive - tuition is relevant to each individual`s level of skill. By simulating normal driving conditions and situations that could confront you should an emergency arise, it`s comforting you know all you may hit are soft plastic traffic cones. Our unique driver development exercises allow you to practice and learn in safe, controlled conditions rather than finding out the hard way. Our expert team are there to help you every step of the way.",
      "Participant guidelines": "There is no minimum age for this experience however participants must hold a provisional or a full driver`s licence",
      "What to bring/Dress code": "The Drive to Survive course is conducted using the participant`s own car",
      "Other": "Please note an additional $30 surcharge will apply if you book your Drive to Survive course for a Saturday."
    }
  },
  {
    "id": 51,
    "count": 51,
    "title": "XLR8 Rally Course Sydney",
    "description": "You will drive one of our 4WD Turbo Charged Rally Cars for a 8 lap power trip experience on dirt and to top it off you will receive a ‘Hot Lap’ with one of the professionals driving… hang on!Like the free fall in sky diving (although this lasts longer), it will leave a permanent, indelible memory, for life.",
    "price": 249,
    "img": "51.jpg",
    "details": {
      "Duration": "2 hours",
      "Location": "Driving school in Kirrawee, 1h drive to Sydney, NSW",
      "People per certificate": "One Adult Per Certificate",
      "Experience": "You will drive one of our 4WD Turbo Charged Rally Cars for a 8 lap power trip experience on dirt and to top it off you will receive a ‘Hot Lap’ with one of the professionals driving… hang on!Like the free fall in sky diving (although this lasts longer), it will leave a permanent, indelible memory, for life. The following vehicles can be driven on the day: 4WD Turbo Subaru or Mitsubishi Evo",
      "Participant guidelines": "Who can drive? Anyone aged 16-90. The cars have manual transmissions.",
      "What to bring/Dress code": "Please be sure to wear long trousers, closed in shoes and a t’shirt, polo top or whatever is suitable for the prevailing weather. (No singlets, shorts, sandals or thongs). Bring along friends and family. Don’t forget the cameras!",
      "Availability": "We operate in 5 states regularly. Experience runs on weekends.",
      "Weather": "All courses can go ahead with a light drizzle. Judgements and final decisions are made at the track by the experienced professional drivers at 7.30am. Please call the vendor after this time if you are concerned about the weather.",
      "Spectators": "Extra hotlaps can be purchased on the day for guests for $50.00 subject to availability of time.",
      "Other": "Venues: NSW – Colo Heights VIC – Werribee QLD – Willowbank SA – Tailem Bend and WA – Bakers Hill"
    }
  },
  {
    "id": 52,
    "count": 52,
    "title": "16 Lap Attack - Rally Cars - Sydney",
    "description": "Do you know a budding rally driver? This experience includes a briefing session, 16 laps (total). Choose from our 4WD Turbo Subaru or Mitsubishi Evo. After the initial laps, enjoy watching other participants until your final HOT LAP - with one of our professionals driving. You can choose to drive a total of 16 Laps in any of our cars (you can choose on the day which rally cars you would like to drive).",
    "price": 395,
    "img": "52.jpg",
    "details": {
      "Duration": "2 hours",
      "Location": "Driving school in Kirrawee, 1h drive to Sydney, NSW",
      "People per certificate": "1 Adult Per Certificate (in any two of our cars)",
      "Experience": "A totally new and unique opportunity. You can choose to drive a total of 16 Laps in any of our cars (you can choose on the day which rally cars you would like to drive). From the 4WD Turbo Subaru to the Mitsubishi Evo. They are all no-nonsense fantastic cars to drive! And that`s not all...which car will you choose for your HOT LAP? (where our professional takes you for a full on rally pace blast!)",
      "Participant guidelines": "Who can drive? Anyone aged 16-90. The cars have manual transmissions.",
      "What to bring/Dress code": "What to wear - Please be sure to wear long trousers, closed in shoes and a t-shirt, polo top or whatever is suitable for the prevailing weather. (No singlets, shorts, sandals or thongs). Guests also need to meet these requirements if they are doing a “hot lap”.",
      "Availability": "Operating regularly in all states.",
      "Weather": "The experience can go ahead with a light drizzle. Judgement and final decisions are made at the track by the experienced professional drivers at 7.30am. Please call the vendor after this time if you have any concerns.",
      "Spectators": "You are welcome to bring friends/family to watch and take photos/videos if you wish. Extra hotlaps can be purchased on the day for guests for $50.00 subject to availability of time.",
      "Other": "Locations: • NSW – Colo Heights • VIC – Werribee • QLD – Willowbank • SA – Tailem Bend • WA – Bakers Hill"
    }
  },
  {
    "id": 53,
    "count": 53,
    "title": "Ride of Your Life - Newcastle (1 Hour)",
    "description": "Fly with Australia`s only Air Race Team and experience 10 minutes of the most mind blowing Aerobatics you could ever imagine. Flights operate out of Lake Macquarie Airport close to Newcastle.",
    "price": 429,
    "img": "53.jpg",
    "details": {
      "Duration": "60 Minutes",
      "People per certificate": "1 Guest",
      "Numbers on day:": "1 passenger is taken for a flight at a time.",
      "Experience": "You could be in no safer hands for the most extreme ride of your life as you put your trust in a team of well trained and highly experienced pilots. You will firstly be briefed on safety and what will happen for your flight experience.Afterwards, you will be taken out to the plane and strapped in before experiencing the most mind blowing Aerobatics capable in the air for 10 minutes. Spend another 10 minutes catching your breath before safely landing and choosing which extra souvenirs you would like to purchase.",
      "What to bring/Dress code": "Enclosed shoes and comfortable clothing and sunglasses. ",
      "Availability": "Bookings are essential for this experience so please contact the vendor to arrange a suitable time.",
      "Weather": "if the weather is not suitable, you will be contacted to reschedule."
    }
  },
  {
    "id": 54,
    "count": 54,
    "title": "30 Minute Aerobatic Flight, Melbourne",
    "description": "The most popular flight, experience the full complement of manoeuvres and see what the Red Bull Air Races are all about. Be a stunt pilot for the day over the stunning surrounds of Melbourne, from Port Phillip Bay to Torquay. Experience –1 to +4G with this adrenalin pumping Warbird aerobatic flight. You’ll run a full compliment of manoeuvres from MILD to WILD.",
    "price": 429,
    "img": "54.jpg",
    "details": {
      "Duration": "30 Minutes",
      "People per certificate": "1 person flying",
      "Numbers on day:": "Up to 10 people on the day. ",
      "Participant guidelines": "Maximum passenger weight 125kg. Minimum age 14.",
      "Experience": "These high powered ex-military aircraft are made for amazing aerial twist and turns and are guaranteed to leave a smile on your face for days. The experienced pilots will talk you through all aspects of high-G flight to prepare you for the ride of a lifetime. Flights are tailored to your capabilities, YOU call the shots! This is as close as you can come to the world of Top Gun without enlisting in the Air Force, the aerial world reserved for the best of the best. Well, now YOU can join them!Before the flight bring your certificate and arrive 30 minutes before your flight time, allowing for paperwork (sign an indemnity form) and briefing.You will be greeted by your pilot who will explain the details of your flight and safety features of the aircraft.",
      "What to bring/Dress code": "Whatever you are wearing on the day, please wear enclosed flat shoes.",
      "Availability": "Flights can be made 7 days per week NOVEMBER TO MAY. The aircraft migrates north to Cairns for the winter, and returns to Melbourne in November for the summer.",
      "Weather": "All flights are subject to weather conditions. In the event that the flight cannot proceed at the scheduled time, re-booking for another time shall be required.",
      "Spectators": "Yes, spectators allowed.",
      "Other": "Terms and conditions will be provided by the vendor when you make a booking."
    }
  },
  {
    "id": 55,
    "count": 55,
    "title": "Pilot For A Day - Perth",
    "description": "The ultimate gift for anyone who has ever wanted to take the controls of an aircraft and be a Captain for a day. With an altitude of 2,000ft and a speed of 120 knots (222 km/h) this will be a thrill for any budding pilot. Your flight will take you up the coast to Cottesloe and back so try and enjoy the scenery while learning how to fly.",
    "price": 300,
    "img": "55.jpg",
    "details": {
      "Duration": "30 Minutes",
      "Location": "Perth, WA",
      "People per certificate": "1 person flying",
      "Experience": "The experience starts with a 10 minute briefing from your instructor, then you will board your aircraft and taxi down the runway. Once in the air you will be in charge of flying the aircraft under the watchful eye of your flight instructor who will demonstrate the manoeuvres, then it will be your turn to take the controls. With an altitude of 2,000ft and a speed of 120 knots (222 km/h) this will be a thrill for any budding pilot. Something everyone should do once in their lifetime.Your flight will take you up the coast to Cottesloe and back so try and enjoy the scenery while learning how to fly. On your return you will receive a certificate certifying that you flew an aircraft all by yourself.",
      "Availability": "Flights can be made 7 days per week NOVEMBER TO MAY. The aircraft migrates north to Cairns for the winter, and returns to Melbourne in November for the summer.",
      "Package Includes": [
        "Fly a plane yourself",
        "Receive a certificate certifying that you actually flew yourself"
      ],
      "Weather": "Experience may be cancelled due to the weather."
    }
  },
  {
    "id": 56,
    "count": 56,
    "title": "Trial Introductory Flight",
    "description": "Experience the unbridled thrill of flying a Helicopter in an exciting hands-on session with one of our qualified Instructors. The experience will begin with a briefing on flying techniques and safety before climbing into the cockpit of our duel controlled Training Helicopter for a 30 min flight.",
    "price": 300,
    "img": "56.jpg",
    "details": {
      "Duration": "1 hour",
      "Location": "Perth, WA",
      "People per certificate": "1 person flying",
      "Experience": "If you have always wanted to experience the thrill of flying a helicopter - this is your chance to fulfil your dream! Our 30 minute Trial Introductory flight departs from Moorabbin Airport, where you will be greeted by our fully qualified Instructors who will provide a full briefing about the effects of the controls and what makes a helicopter fly as well as all the safety features and answer any questions you may have. Then it`s time to get airborne and the thrills continue, your Instructor will take you through the start up procedure then once you`re in the air the controls will be handed over to you one at a time until you`re in full control, you`ll get to test your skills at maintaining a steady flight path, changing direction and you can even try your hand at hovering. This amazing experience will provide a unique perspective on being a pilot all while feeling the amazing adrenaline rush of manoeuvring these amazing aircraft. If you wish to complete your dream and become a pilot your trial introductory flight can be logged as part of your training hours.",
      "Participant guidelines": "In accordance with standard aviation regulations, restrictions may apply to passengers who are pregnant, suffering medical conditions such as breathing difficulties or heart conditions. Please note any medical conditions or if passengers are in excess of 90kg on booking .",
      "What to bring/Dress code": "Comfortable clothing and footwear, camera, sunglasses",
      "Availability": "7 days a week. 8am, 10am, 12noon, 2pm, 4pm booking is essential, we recommend booking at least 14 days in advance",
      "Weather": "Experience is dependant on weather, if flight is cancelled due to adverse weather you will be able to reschedule for another time",
      "Spectators": "Not applicable",
      "Other": "Cancellation policy applies, flights subject to pilot discretion, weather conditions and availability."
    }
  }
]
